package module_0_0;

/**
 * Сейчас 3126 год. Мой друг родился 8 лет назад. Написать программу, выводящую на экран год рождения моего друга
 */

public class Task8 {
    public static void main(String[] args) {
        int years = 3126;
        int year = 8;
        int age = years - year;
        System.out.println(age);
    }
}
